{
  "hours": "Klub jest otwarty od poniedziałku do piątku w godzinach 6:00–22:00, a w weekendy 8:00–20:00.",
  "pool_hours": "Basen jest dostępny codziennie od 6:00 do 21:30. Ostatnie wejście na 45 minut przed zamknięciem.",
  "sauna_hours": "Strefa saun jest czynna od 14:00 do 22:00 w dni powszednie i od 10:00 do 20:00 w weekendy.",
  "kids_zone": "Strefa Kids Zone działa w soboty i niedziele w godzinach 10:00–18:00.",
  "membership_price": "Cena karnetu miesięcznego zaczyna się od 139 zł. Dostępne są również plany kwartalne i roczne.",
  "classes_booking": "Zajęcia grupowe można rezerwować przez naszą aplikację lub kontaktując się z recepcją.",
  "classes_cancellation": "Zajęcia można odwołać najpóźniej 2 godziny przed rozpoczęciem. Po tym czasie naliczana jest opłata.",
  "parking": "Dla klubowiczów mamy 2 godziny bezpłatnego parkingu. Pobierz bilet przy wjeździe.",
  "personal_trainer": "Możesz umówić trening personalny w recepcji lub bezpośrednio u wybranego trenera.",
  "contract_freeze": "Umowę można zamrozić raz na rok, maksymalnie na 30 dni. Koszt zamrożenia to 29 zł.",
  "contract_termination": "Rozwiązanie umowy wymaga podpisania formularza w recepcji. Okres wypowiedzenia wynosi 1 miesiąc.",
  "wifi": "Darmowe Wi-Fi jest dostępne na terenie całego klubu. Nazwa sieci: FITNESS_WIFI, hasło: trening2024.",
  "towels": "Ręczniki są dostępne w recepcji za dodatkową opłatą 5 zł.",
  "locker_room": "Szafki działają na kod PIN. Jeśli zapomniałeś kodu — zgłoś się do recepcji.",
  "lost_items": "Zgubione rzeczy można odebrać w recepcji. Przechowujemy je przez 30 dni.",
  "rules": "Regulamin klubu dostępny jest na naszej stronie internetowej oraz w recepcji.",
  "app_help": "Jeśli masz problem z aplikacją mobilną, spróbuj zaktualizować ją do najnowszej wersji lub skontaktuj się z recepcją.",
  "payments": "W klubie akceptujemy płatności kartą, BLIKIEM oraz płatności cykliczne.",
  "maintenance": "Aktualne prace serwisowe i wyłączenia stref znajdziesz na tablicy informacyjnej przy wejściu i w aplikacji.",
  "faq_no_info": "Niestety nie znalazłem odpowiedzi na to pytanie. Czy mogę pomóc w czymś innym?"
}
